export const aboutUs = [
  "Nixbuy — торговая площадка цифровых товаров. Все средства и товары находятся под защитой.",
  "Наша цель — топ 1 торговый площадок цифровых товаров во Вселенной.",
];

export const advantages = [
  "Самая низкая комиссия на рынке",
  "Четкая слежка за товарами и сделками",
  "Гарантия Nixbuy",
  "Возврат средств, если не получили товар",
  "Уменьшенное количество мошенничества",
  "Всегда 24/7",
];

export const howToBuy = [
  "Зарегистрируйтесь или войдите в аккаунт",
  "Выберите нужный вам товар и нажмите “Купить”",
  "Оплатите товар",
  "После оплаты у вас будет доступ к данным и вы можете задать вопрос продавцу",
  "Подтвердите получение товара, после выполнения заказа продавцом",
  "Готово",
];

export const commonInfo = [
  { firstField: "10M+", secondField: "пользователей" },
  { firstField: "3M+", secondField: "продаж" },
  { firstField: "100K+", secondField: "онлайн максимум" },
  { firstField: "900+", secondField: "отзывов" },
];
